Repository: areguera/centos-artwork
Catalog: Locales/Identity/Models/Tpl/Rnotes/*.po
Languages: es_es

source: The Distribution is released as GPL. Individual packages in the distribution come with their own licences.
es_es: La Distribución es liberada como GPL. Los paquetes individuales en la distribución vienen con sus propias licencias.

source: CentOS =RELEASE= comes with no guarantees or warranties of any sorts, either written or implied.
es_es: CentOS =RELEASE= viene sin garantías o advertencias de ningún tipo, en forma escrita o implícita.

source: License: <ulink url="=LICENSE_URL=">=LICENSE=</ulink>.
es_es: Licencia: <ulink url="=LICENSE_URL=">=LICENSE=</ulink>.

source: The CentOS project welcomes you to CentOS =RELEASE=.
es_es: El proyecto CentOS le da la bienvenida a CentOS =RELEASE=.

source: The complete release notes for CentOS =RELEASE= can be found online at: <ulink url="=URL_WIKI=Manuals/ReleaseNotes/=RELEASE=/">=URL_WIKI=Manuals/ReleaseNotes/=RELEASE=/</ulink>.
es_es: Las notas completas para esta versión puede encontrarse en: <ulink url="=URL_WIKI=Manuals/ReleaseNotes/=RELEASE=/">=URL_WIKI=Manuals/ReleaseNotes/=RELEASE=/</ulink>.

source: A list of frequently asked questions and answers about CentOS =MAJOR_RELEASE= can be found online at: <ulink url="=URL_WIKI=FAQs/=MAJOR_RELEASE=/">=URL_WIKI=FAQs/=MAJOR_RELEASE=/</ulink>.
es_es: Una lista de las preguntas y respuestas más frecuentes acerca de CentOS =RELEASE= puede encontrarse en: <ulink url="=URL_WIKI=FAQs/=MAJOR_RELEASE=/">=URL_WIKI=FAQs/=MAJOR_RELEASE=/</ulink>.

source: If you are looking for help with CentOS, we recommend you start at the <ulink url="=URL_WIKI=GettingHelp/">=URL_WIKI=GettingHelp/</ulink> for pointers to the different sources where you can get help.
es_es: Si usted está buscando ayuda con CentOS nosotros le recomendamos empezar visitando la página <ulink url="=URL_WIKI=GettingHelp/">=URL_WIKI=GettingHelp/</ulink> allí encontrará indicaciones sobre dónde y cómo obtener ayuda.

source: If you would like to contribute to the CentOS Project, see <ulink url="=URL_WIKI=Contribute/">=URL_WIKI=Contribute/</ulink> for areas where you could help.
es_es: Si usted desea contribuir al Proyecto CentOS, busque en <ulink url="=URL_WIKI=Contribute/">=URL_WIKI=Contribute/</ulink> tópicos o áreas donde usted puede ayudar.

source: For more information about The CentOS Project in general please visit our homepage at: <ulink url="=URL=">=URL=</ulink>.
es_es: Para mayor información acerca El Proyecto CentOS en general le recomendamos visitar nuestra página web <ulink url="=URL=">=URL=</ulink>.

source: CentOS =RELEASE= Release Notes
es_es: Notas de la publicación de CentOS =RELEASE=
