Repository: areguera/centos-artwork
Catalog: Locales/Scripts/Bash/*/Functions/Render/messages.po
Languages: es_es

source: Validation failed.
es_es: La validación falló.

source: Cannot produce the PDF file.
es_es: No se pudo producir el fichero PDF.

source: No way to convert from XHTML to plain-text found.
es_es: No se encontró una forma para convertir de XHTML a texto.

source: Licenses
es_es: Licencias

source: Area
es_es: Área

source: Background
es_es: Fondo

source: Saved as
es_es: Guardado como

source: The palette does not have the correct number of colors.
es_es: La paleta no tiene el número correcto de colores.

source: The "$COLOR" string is not a valid color code.
es_es: La cadena "$COLOR" no es un código de color válido.

source: The export id value cannot be empty.
es_es: El identificador de exportación no puede estar vacío.

source: There is not export id ($EXPORTID) inside "$TEMPLATE".
es_es: El identificador de exrtación ($EXPORTID) no existe en "$TEMPLATE".

source: There is no resolution information to process.
es_es: No hay información de resolución a procesar.

source: The "$DM" display manager is not supported yet.
es_es: El administrador de monitor "$DM" no está soportado aún.

source: The "$OPTION" option is already used.
es_es: La opción "$OPTION" ya se encuentra en uso.

source: Created in CentOS Artwork Repository
es_es: Creado en Repositorio Artístico de CentOS

source: The font provided doesn't exist.
es_es: La fuente suministrada no existe.

source: The path provided doesn't support rendition.
es_es: El camino suministrado no soporta la producción.

source: The "$RENDER_EXTENSION" file extension is not supported yet.
es_es: La extensión de ficheros "$RENDER_EXTENSION" no está soportado aún.

source: The template file doesn't exist.
es_es: El fichero plantilla no existe.

source: There is no action string to work with.
es_es: No hay cadena de acción con la cual trabajar.

source: The field definition is not valid.
es_es: La definición del campo no es válida.

source: The architecture provided is not supported.
es_es: La arquitectura suministrada no está soportada.

source: The release version provided is not supported.
es_es: La versión de la entrega suministrada no está soportada.
