Repository: areguera/centos-artwork
Catalog: Locales/Identity/Models/Themes/Default/Distro/5.5/Notes/Release/*/messages.po
Languages: es_es

source: CentOS-5.5 Release Notes
es_es: Notas de la publicación de CentOS-5.5

source: CentOS 5.5 Release Notes
es_es: Notas de la publicación de CentOS 5.5

source: The CentOS project welcomes you to CentOS-5.5.
es_es: El proyecto CentOS le da la bienvenida a CentOS 5.5.

source: The complete release notes for CentOS-5.5 can be found online at: <a class="www" href="=URL_WIKI=Manuals/ReleaseNotes/5.5/">=URL_WIKI=Manuals/ReleaseNotes/5.5/</a>.
es_es: Las notas completas para esta versión puede encontrarse en: <a class="www" href="=URL_WIKI=Manuals/ReleaseNotes/5.5/">=URL_WIKI=Manuals/ReleaseNotes/5.5/</a>.

source: A list of frequently asked questions and answers about CentOS-5.5 can be found online at: <a class="www" href="=URL_WIKI=FAQ/5.5/">=URL_WIKI=FAQ/5.5/</a>.
es_es: Una lista de las preguntas y respuestas más frecuentes acerca de CentOS-5.5 puede encontrarse en: <a class="www" href="=URL_WIKI=FAQ/5.5/">=URL_WIKI=FAQ/5.5/</a>.

source: If you are looking for help with CentOS, we recommend you start at the <a class="www" href="=URL_WIKI=GettingHelp/">=URL_WIKI=GettingHelp/</a> for pointers to the different sources where you can get help.
es_es: Si usted está buscando ayuda con CentOS nosotros le recomendamos empezar visitando la página <a class="www" href="=URL_WIKI=GettingHelp">=URL_WIKI=GettingHelp</a>, allí encontrará indicaciones sobre dónde y cómo obtener ayuda.

source: If you would like to contribute to the CentOS Project, see <a class="www" href="=URL=">=URL=</a> for areas where you could help.
es_es: Si usted desea contribuir al Proyecto CentOS, busque en <a class="www" href="=URL=">=URL=</a> tópicos o áreas donde usted puede ayudar.

source: For more information about The CentOS Project in general please visit our homepage at: <a class="www" href="=URL=">=URL=</a>.
es_es: Para mayor información acerca El Proyecto CentOS en general le recomendamos visitar nuestra página web <a class="www" href="=URL=">=URL=</a>.

source: License
es_es: Licencia

source: The CentOS-5.5 Release Notes are licensed under a <a class="www" href="=LICENSE_URL=">=LICENSE= License</a>.
es_es: Las notas de entrega de CentOS-5.5 son liberadas bajo los términos de la licensia <a class="www" href="=LICENSE_URL=">=LICENSE=</a>.
