Repository: areguera/centos-artwork
Catalog: L10n/Manuals/Distro/*/messages.po
Languages: es_es

source: The CentOS Project
es_es: El Proyecto CentOS

source: CentOS =RELEASE= comes with no guarantees or warranties of any sorts, either written or implied. The Distribution is released as <ulink url="/usr/share/doc/centos-release-=MAJOR_RELEASE=/GPL">GPL</ulink> work. Individual packages in the distribution come with their own licences.
es_es: La distribución CentOS =RELEASE= viene sin garantías o advertencias de ningún tipo, escritas o implícitas. La distribución es liberada como un trabajo <a href="/usr/share/doc/centos-release-=MAJOR_RELEASE=/GPL">GPL</a>. Los paquetes individuales en la distribución vienen con sus propias licensias.

source: What is CentOS?
es_es: ¿Qué es CentOS?

source: <ulink url="http://www.centos.org/">CentOS</ulink> is an Enterprise-class Linux Distribution derived from sources freely provided to the public by a prominent North American Enterprise Linux vendor. CentOS conforms fully with the upstream vendors redistribution policy and aims to be 100% binary compatible. (CentOS mainly changes packages to remove upstream vendor branding and artwork.)
es_es: <ulink url="http://www.centos.org/">CentOS</ulink> es una distribución de Linux de clase empresarial derivada de los paquetes fuentes liberemente suministrados al público por un prominente vendedor norte americano de Linux empresarial. CentOS cumple complentamente con la política de redistribución del prominente vendedor y su objetivo es 100% binario compatible. CentOS cambia principalmente los paquetes para eliminar las marcas y trabajos artísticos del prominente vendedor.

source: CentOS is developed by a small but growing team of core developers. In turn the core developers are supported by an active user community including system administrators, network administrators, enterprise users, managers, core Linux contributors and Linux enthusiasts from around the world.
es_es: CentOS es desarrollado por un pequeño pero creciente equipo de desarrolladores principales. En cambio los desarrolladores principales están auxiliados por una activa comunidad de usuarios que include, administradores de sistema, administradores de red, empresarios, gerentes, contribuyentes y entusiastas del movimiento GNU/Linux de todo el mundo.

source: Advantages
es_es: Ventajas

source: CentOS has numerous advantages including: an active and growing user community, quickly rebuilt, tested, and QA'ed errata packages, an extensive <ulink url="http://http//www.centos.org//modules/tinycontent/index.php?id=15">mirror network</ulink>, developers who are contactable and responsive reliable Enterprise Linux class distribution, multiple free support avenues.
es_es: CentOS tiene numerosas ventajas, entre ellas cuentan: comunidad activa y creciente de usuarios, reconstrucción rápida, paquetes probados y previamente verificados para garantizar su calidad, una <a class="www" href="http://=URL=/modules/tinycontent/index.php?id=15">ámplia red de espejos</a>, desarrolladores contactables y responsables de una distribución Linux de clase empresarial confiable, múltiples avenidas de soporte libre.

source: Support
es_es: Soporte

source: The following free support avenues are available:
es_es: Las siguientes avenidas de soporte libre están disponibles:

source: The CentOS Website
es_es: Sitio web

source: The CentOS IRC Chat
es_es: Chat IRC

source: The CentOS Mailing List
es_es: Listas de correo

source: The CentOS Forums
es_es: Foros
