Repository: areguera/centos-artwork
Catalog: Localization/Scripts/Bash/*/Functions/Help/messages.po
Languages: es_es

source: The documentation entry provided isn't supported.
es_es: La entrada de documentación suministrada no está soportada.

source: The parameters you provided are not supported.
es_es: Los parámetros que usted suministró no están soportados.

source: The source location doesn't exist.
es_es: La ubicación de origen no existe.

source: The source and target locations cannot be the same.
es_es: La ubicación de origen y destino no puden ser las mismas.

source: The source location has pending changes.
es_es: La ubicación de origen tiene cambios pendientes.

source: The target location already exists.
es_es: La ubicación de destino ya existe.

source: The location provided as target isn't valid.
es_es: La ubicación suministrada como destino no es válida.

source: The following documentation chapter doesn't exist:
es_es: El capítulo de documentación siguiente no existe:

source: Do you want to create it now?
es_es: ¿Desea crearlo ahora?

source: Enter chapter's title
es_es: Entre el título del capítulo

source: The following documentation manual doesn't exist:
es_es: El manual de documentación siguiente no existe:

source: Enter manual's title
es_es: Entre el título del manual

source: Enter manual's subtitle
es_es: Entre el subtítulo del manual

source: Enter manual's abstract
es_es: Entre el preámbulo del manual

source: The manual title cannot be empty.
es_es: El título del manual no puede estar vacío.

source: The first positional parameter cannot be empty.
es_es: El primer argumento de posición no puede estar vacío.

source: Removed
es_es: Eliminando

source: The chapter specified cannot be removed.
es_es: El capítulo especificado no puede eliminarse.

source: The following documentation section doesn't exist:
es_es: La sección de documentación siguiente no existe:

source: has an old directory structure.
es_es: tiene una estructura de directorio vieja.

source: There wasn't any section for processing found.
es_es: No se encontraron secciones para ser procesadas.

source: The documentation format provided is not supported.
es_es: El formato de documentación suministrado no está soportado.
