Repository: areguera/centos-artwork
Catalog: Locales/Scripts/Bash/*/Functions/Help/messages.po
Languages: es_es

source: The parameters you provided are not supported.
es_es: Los parámetros que usted suministró no están soportados.

source: The source location doesn't exist.
es_es: La ubicación de origen no existe.

source: The source and target locations cannot be the same.
es_es: La ubicación de origen y destino no puden ser las mismas.

source: The source location has pending changes.
es_es: La ubicación de origen tiene cambios pendientes.

source: The source location isn't under version control.
es_es: La ubicación de origen no está bajo control de versiones.

source: The target location already exists.
es_es: La ubicación de destino ya existe.

source: Updating chapter menus and nodes inside manual structure.
es_es: Actualizando menús y nodos en la estructura del manual.

source: The location provided as target isn't valid.
es_es: La ubicación suministrada como destino no es válida.

source: The following documentation chapter will be created:
es_es: El capítulo siguiente de documentación será creado:

source: Do you want to continue?
es_es: ¿Desea continuar?

source: Chapter Title
es_es: Título del capítulo

source: Creating chapter files.
es_es: Creando los ficheros del capítulo

source: Updating chapter menu and nodes inside manual structure.
es_es: Actualizando menú y nodos dentro de la estructura del manual.

source: The following documentation manual will be created:
es_es: El manual de documentación siguiente será creado:

source: Manual Title
es_es: Título del manual

source: Manual Subtitle
es_es: Subtítulo del manual

source: Manual Abstract
es_es: Preámbulo del manual

source: Creating manual structure in texinfo format.
es_es: Creando la estructura del manual en formato texinfo.

source: The manual title cannot be empty.
es_es: El título del manual no puede estar vacío.

source: The first positional parameter cannot be empty.
es_es: El primer argumento de posición no puede estar vacío.

source: Removed
es_es: Eliminando

source: The chapter specified cannot be removed.
es_es: El capítulo especificado no puede eliminarse.

source: The following documentation section will be created:
es_es: La sección siguiente de documentación será creada:

source: Updating output files
es_es: Actualizando los ficheros de salida

source: Updating section menus, nodes and cross references
es_es: Actualizando menús, nodos y referencias cruzadas de sectión.

source: No section entry found to process.
es_es: No hay entrada de sección que procesar.

source: The documentation format provided isn't supported.
es_es: El formato de documentación suministrado no está soportado.

source: Select one of the following documentation formats:
es_es: Seleccione uno de los siguientes formatos de documentación:

source: The documentation entry provided isn't supported.
es_es: La entrada de documentación suministrada no está soportada.
