Repository: areguera/centos-artwork
Catalog: Locales/Manuals/Rnotes/*.po
Languages: es_es

source: translator-credits
es_es: Alain Reguera Delgado <al@localhost>, 2009, 2010, 2011

source: The Distribution is released as GPL. Individual packages in the distribution come with their own licences.
es_es: La Distribución es liberadad como GPL. Los paquetes individuales en la distribución vienen con sus propias licencias.

source: CentOS =RELEASE= comes with no guarantees or warranties of any sorts, either written or implied.
es_es: La distribución CentOS =RELEASE= es distribuida sin garantías o advertencias escritas o implícitas de cualquier tipo.

source: The CentOS =RELEASE= release notes are published under the terms of <ulink url="=LICENSE_URL=">=LICENSE=</ulink>.
es_es: Las notas de entrega de CentOS =RELEASE= son publicadas bajo los términos legales de la licencia <ulink url="=LICENSE_URL=">=LICENSE=</ulink>.

source: The CentOS project welcomes you to CentOS =RELEASE=.
es_es: El proyecto CentOS le da la bienvenida a CentOS =RELEASE=.

source: The complete release notes for CentOS =RELEASE= can be found online at: <ulink url="=URL_WIKI=/Manuals/ReleaseNotes/=RELEASE=/">=URL_WIKI=/Manuals/ReleaseNotes/=RELEASE=/</ulink>.
es_es: Las notas de entregas completas para CentOS =RELEASE= pueden ser encontradas en: <ulink url="=URL_WIKI=/Manuals/ReleaseNotes/=RELEASE=/">=URL_WIKI=/Manuals/ReleaseNotes/=RELEASE=/</ulink>.

source: A list of frequently asked questions and answers about CentOS =MAJOR_RELEASE= can be found online at: <ulink url="=URL_WIKI=FAQs/=MAJOR_RELEASE=/">=URL_WIKI=FAQs/=MAJOR_RELEASE=/</ulink>.
es_es: Una lista de preguntas y respuestas realizadas frecuentemente sobre CentOS =MAJOR_RELEASE= puede ser encontrada en: <ulink url="=URL_WIKI=FAQs/=MAJOR_RELEASE=/">=URL_WIKI=FAQs/=MAJOR_RELEASE=/</ulink>.

source: If you are looking for help with CentOS, we recommend you start at the <ulink url="=URL_WIKI=GettingHelp/">=URL_WIKI=GettingHelp/</ulink> for pointers to the different sources where you can get help.
es_es: Si está buscando ayuda con CentOS recomendamos que inicie su búsqueda en <ulink url="=URL_WIKI=GettingHelp/">=URL_WIKI=GettingHelp/</ulink>. Aquí puede encontrar apuntadores a las diferentes fuentes de ayuda disponibles para CentOS.

source: If you would like to contribute to the CentOS Project, see <ulink url="=URL_WIKI=Contribute/">=URL_WIKI=Contribute/</ulink> for areas where you could help.
es_es: Si usted desea contribuir al proyecto CentOS, vea <ulink url="=URL_WIKI=Contribute/">=URL_WIKI=Contribute/</ulink> para conocer las áreas donde podría ayudar.

source: For more information about The CentOS Project in general please visit our homepage at: <ulink url="=URL=">=URL=</ulink>.
es_es: Para más información general sobre el proyecto CentOS, visite nuestra página de inicio en: <ulink url="=URL=">=URL=</ulink>.

source: CentOS =RELEASE= Release Notes
es_es: Notas de publicación para CentOS =RELEASE=
