Repository: areguera/centos-artwork
Catalog: Locales/Scripts/Bash/*/Functions/Vcs/messages.po
Languages: es_es

source: Checking changes in the working copy
es_es: Comprobando cambios en la copia de trabajo

source: Modified
es_es: Modificados

source: Untracked
es_es: Sin rastrear

source: Deleted
es_es: Eliminado

source: Added
es_es: Adicionado

source: Staged
es_es: Indexado

source: file in the working copy
es_es: fichero en la copia de trabajo

source: Do you want to stage files?
es_es: ¿Desea indexar los ficheros?

source: Do you want to see staged files differences?
es_es: ¿Desea ver las diferencias de los ficheros indexados?

source: Do you want to commit staged files differences?
es_es: ¿Desea registrar las diferencias indexadas?

source: Do you want to push committed files?
es_es: ¿Desea enviar los cambios registrados?

source: contains untracked files.
es_es: contiene ficheros sin rastrear.

source: Bringing changes from the repository into the working copy
es_es: Acarreando cambios desde el repositorio hacia la copia de trabajo

source: Unversioned
es_es: Sin versionar

source: Do you want to see changes now?
es_es: ¿Desea ver los cambios ahora?

source: Do you want to commit changes now?
es_es: ¿Desea enviar los cambios ahora?

source: Do you want to add unversioned files now?
es_es: ¿Desea adicionar ficheros sin versionar ahora?

source: isn't under version control.
es_es: no está bajo control de versión.

source: Updated
es_es: Actualizado

source: Conflicted
es_es: En conflicto

source: Merged
es_es: Mezclado

source: file from the repository
es_es: fichero desde el repositorio

source: isn't supported as version control system.
es_es: no está soportado como sistema de control de versión.
