Repository: areguera/centos-artwork
Catalog: Models/Promotion/Cd-sleeves/Locales/*/sleeve.svgz.po
Languages: es_es

source: en_US
es_es: es_ES

source: Identity
es_es: Identidad

source: Models
es_es: Modelos

source: Themes
es_es: Apariencias

source: Default
es_es: Predeterminado

source: Media
es_es: Medios

source: Install =MEDIUM= =CURRENT= of =LAST=
es_es: =MEDIUM= de instalación =CURRENT= de =LAST=

source: for CentOS =RELEASE= on =ARCH= architectures
es_es: para CentOS =RELEASE= en arquitecturas =ARCH=

source: What is CentOS?
es_es: ¿Qué es CentOS?

source: CentOS is an Enterprise GNU/Linux distribution based on the freely available sources from Red Hat Enterprise Linux. Each CentOS version is supported for 7 years (by means of security updates).
es_es: CentOS es una distribución de Linux Empresarial basada en los paquetes fuentes libremente disponibles de Red Hat Enterprise Linux. Cada versión de CentOS es manteninda durante 7 años (por medio de actualizaciones de seguridad).

source: A new CentOS version is release every 2 years and each CentOS version is regularly updated (every 6 months) to support newer hardware.
es_es: Una versión nueva de CentOS es liberada cada 2 años y cada versión de CentOS es actualizada regularmente (cada 6 meses) para mantener hardware nuevo.

source: This results in a secure, low-maintenance, reliable, predictable and reproducible environment.
es_es: Esto resulta un entorno seguro, de baja mantención, confiable, predecible y reproducible.

source: Visit =URL=, for more information.
es_es: Visite =URL=, para más información.

source: FOLD HERE
es_es: PLIEGUE AQUÍ

source: CD Sleeve
es_es: Envoltura de CD

source: for CentOS =RELEASE= installation media on =ARCH= architectures.
es_es: para los medios de instalación de CentOS =RELEASE= en arquitecturas =ARCH=.

source: FOLDED SLEEVE
es_es: ENVOLTURA PLEGADA

source: EMPTY CASE
es_es: CAJA VACÍA

source: This artwork is released under the terms of =LICENSE=.
es_es: Este trabajo artístico es liberado bajo los términos de =LICENSE=.

source: translator-credits
es_es: Alain Reguera Delgado <al@centos.org.cu>, 2013
